{
  "sections": {
    "page-hero": {
      "type": "page-hero",
      "settings": {
        "caption": "kailo",
        "title": "Privacy Policy",
        "description": "<p>We hope you will be happy with your Kailo purchase. If not, we are here to help with our 90 day money-back guarantee. Please review our return policy at the link below, select a preferred method of contact and we’ll do our very best to accommodate your return.<\/p>",
        "image_background": "shopify:\/\/shop_images\/cbf7486200ba2c8d5cc66eec9b46cdb3.png",
        "link_url": "\/",
        "link_text": "review Privacy Policy"
      }
    },
    "page-content": {
      "type": "page-content",
      "settings": {
        "title": "Privacy Policy",
        "content": "<p>Please Read Carefully Before Using This Website:<br\/><br\/>GoKailo.com maintains this site for information and communication purposes only. This webpage contains the Terms of Use governing your access to and use of the GoKailo.com website (the “Website” or “Site”). If you do not accept these Terms of Use or you do not meet or comply with their provisions, you may not use the Website<br\/><br\/><br\/><\/p><h4>TERMS APPLICABLE TO ALL USERS<\/h4><ol><li>Overview<br\/><br\/>YOUR USE OF THIS WEBSITE IS EXPRESSLY CONDITIONED UPON YOUR ACCEPTING AND AGREEING TO THESE TERMS OF USE. IF THESE TERMS OF USE ARE NOT COMPLETELY ACCEPTABLE TO YOU, YOU MUST IMMEDIATELY TERMINATE YOUR USE OF THIS WEBSITE. THESE TERMS AND CONDITIONS APPLY TO ALL TRANSACTIONS MADE ON OR THROUGH THIS WEBSITE<br\/><br\/>This Agreement is intended to be governed by the Electronic Signatures in Global and National Commerce Act. YOU MANIFEST YOUR AGREEMENT TO THE TERMS AND CONDITIONS IN THIS DOCUMENT BY ANY ACT DEMONSTRATING YOUR ASSENT THERETO, INCLUDING CLICKING ANY BUTTON CONTAINING THE WORDS “I AGREE” OR SIMILAR SYNTAX, OR BY MERELY ACCESSING THE WEBSITE, WHETHER YOU HAVE READ THESE TERMS OR NOT. It is suggested that you print this form for your personal records.<br\/><br\/><\/li><li>Changes To Terms<br\/><br\/>GoKailo.com may, at any time, for any reason and without notice, make changes to (i) this Website, including its look, feel, format, and content, as well as (ii) the products and\/or services as described in this Website. Any modifications will take effect when posted to the Website. Therefore, each time you access the Website, you need to review the Terms of Use upon which access and use of this Website is conditioned. By your continuing use of the Website after changes are posted, you will be deemed to have accepted such changes.<br\/><br\/><\/li><li>Jurisdiction<br\/><br\/>The Website is directed to those individuals and entities located in theUnited States. It is not directed to any person or entity in any jurisdiction where (by reason of nationality, residence, citizenship or otherwise) the publication or availability of the Website and its content, including its products and services, are unavailable or otherwise contrary to local laws or regulations. If this applies to you, you are not authorized to access or use any of the information on this Website. GoKailo.com makes no representation that the information, opinions, advice or other content on the Website (collectively, “Content”) is appropriate or that its products and services are available outside of the UnitedStates. Those who choose to access this Website from other locations do so at their own risk and are responsible for compliance with applicable local laws.<br\/><br\/><\/li><li>Scope of Use and User E-Mail <br\/><\/li><\/ol><p>You are only authorized to view, use, copy for your records and download small portions of the Content (including without limitation text, graphics, software, audio and video files and photos) of this Website for your informational, non-commercial use, provided that you leave all the copyright notices, including copyright management information, or other proprietary notices intact.<br\/><br\/>You may not store, modify, reproduce, transmit, reverse engineer or distribute a significant portion of the Content on this Website, or the design or layout of the Website or individual sections of it, in any form or media. The systematic retrieval of data from the Website is also prohibited.<br\/><br\/>E-mail submissions over the Internet may not be secure and are subject to the risk of interception by third parties. Please consider this fact before e-mailing any information. Also, please consult our Privacy Policy . You agree not to submit or transmit any e-mails or materials through the Website that: (i) are defamatory, threatening, obscene or harassing, (ii) contain a virus, worm, Trojan horse or any other harmful component, (iii) incorporate copyrighted or other proprietary material of any third party without that party’s permission or (iv) otherwise violate any applicable laws. GoKailo.com shall not be subject to any obligations of confidentiality regarding any information or materials that you submit online except as specified in these Terms of Use, or as set forth in any additional terms and conditions relating to specific products or services, or as otherwise specifically agreed or required by law.<br\/><br\/>The commercial use, reproduction, transmission or distribution of any information, software or other material available through the Website without the prior written consent of GoKailo.com is strictly prohibited.<\/p>"
      }
    }
  },
  "order": [
    "page-hero",
    "page-content"
  ]
}